<?php
include 'header.php';

?>
<!-- ▼メイン -->


<!-- 
								＊
								＊
								＊
								＊
								＊
							
								ここにLPの内容を入れる

								＊
								＊
								＊
								＊
								＊
							 -->

<!-- LP用のスタイルを追加する場合もここに記述する -->
<!-- <link rel="stylesheet" type="text/css" href=""> -->
<link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">

<!-- <link rel="stylesheet" href="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/css/common.css?0226"> -->
<!-- <link rel="stylesheet" href="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/css/common.css"> -->
<link rel="stylesheet" href="./lib/css/common.css">



<div class="media__main">

    <section class="media-archive-content-wrap">
        <div class="head">
            <h1>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h1>

            <h3>〜「毎回異なった企画立案が必要」、「コロナ感染防止の配慮」など苦労する声〜</h3>

            <p><span class="material-icons sc__icon">schedule</span>2022年2月9日 11時00分</p>
        </div>

        <div>
            <p>　介護福祉施設向け通販「スマート介護」事業を展開するプラス株式会社（本社：東京都港区、代表取締役社長：今泉忠久）は、デイサービスに勤めており、業務の中でレクリエーションの企画・運営に携わっている、もしくは携わった経験がある100名に対し、「デイサービスでのレクリエーション」に関する実態調査を実施いたしましたので、お知らせいたします。
            </p>

            <h2>
                サマリー
            </h2>

            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
            </figure>

            <h2>
                調査概要
            </h2>
            <p>
                調査概要：「デイサービスでのレクリエーション」に関する実態調査<br> 調査方法：インターネット調査 調査期間：2022年1月18日〜同年1月20日<br> 有効回答：デイサービスに勤めており、業務の中でレクリエーションの企画・運営に携わっている、もしくは携わった経験がある100名
            </p>

            <h2>
                約9割が、レクリエーションの企画・実施で苦労した経験あり
            </h2>
            <p>　「Q1. あなたは、レクリエーションを企画・実施するにあたり苦労した経験がありますか。」（n=100）と質問したところ、「何度もある」が57.0%、「数回ある」が34.0%という回答となりました。
            </p>

            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-bbd73dbd4127d36f7a80a1b959818f89-939x625.jpeg" alt="">
                <figcaption>Q1. あなたは、レクリエーションを企画・実施するにあたり苦労した経験がありますか。</figcaption>
            </figure>
            <p>
                ・何度もある：57.0%<br>・数回ある：34.0%
                <br>・全くない：9.0%
            </p>

            <h2>苦労した内容、「毎回異なった企画を考える必要がある」が68.1％で最多
            </h2>
            <p>
                「Q2. Q1で「何度もある・数回ある」と回答した方にお聞きします。苦労した内容を教えてください。（複数回答）」（n=91）と質問したところ、「毎回異なった企画を考える必要があること」が68.1%、「業務量が多くなること」が57.1%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-a1dde8bc8725fd4e937688d0f723819e-939x625.jpeg" alt="">
                <figcaption>Q2. Q1で「何度もある・数回ある」と回答した方にお聞きします。苦労した内容を教えてください。（複数回答）
                </figcaption>
            </figure>
            <ul>
                <li>・毎回異なった企画を考える必要があること：68.1%</li>
                <li>・業務量が多くなること：57.1%</li>
                <li>・適切に企画が行えるのか検証すること：39.6%</li>
                <li>・企画内容について批判されること：30.8%</li>
                <li>・求められる企画の質が高いこと：29.7%</li>
                <li>・企画を行うためのアイテムを買いに行くこと：25.3%</li>
                <li>・その他：2.2%</li>
            </ul>

            <h2>「利用者のニーズ把握が難しい」、「職員の出勤日の調整」などでも苦労したとの声
            </h2>
            <p>
                「Q3. Q1で「何度もある」「数回ある」と回答した方にお聞きします。Q2で回答した以外に、苦労した内容があれば、自由に教えてください。」（n=91）と質問したところ、「利用者のニーズ把握が難しい」や「職員の出勤日の調整」など63の回答を得ることができました。各利用者の介護度に合わせた企画で皆に満足してもらえる内容を提供することや、レク内容に合わせたスタッフのシフトの調整に苦労されているようです。
            </p>
            <h3>＜自由回答・一部抜粋＞</h3>
            <p>
                ・55歳：利用者のニーズ把握が難しい。
                <br> ・55歳：職員の出勤日の調整。
                <br> ・58歳：参加者の体の具合に適したリクレーションを考えなければならない。
                <br> ・52歳：職員の協力、利用者が楽しんでくれるか。
                <br> ・27歳：盛り上がりや一体感などうまく進行できるかで不安であり、苦労した。
                <br> ・48歳：買い物等で大変。
                <br> ・43歳：準備が大変。
            </p>

            <h2>
                4割強が、レクリエーションの企画業務が理由で「退職」を検討
            </h2>
            <p>
                「Q4. Q1で「何度もある」「数回ある」と回答した方にお聞きします。レクリエーションの企画業務が理由で、お勤め先を退職しようと思ったことはありますか。」（n=91）と質問したところ、「実際に退職した」が1.1%、「何度も退職を考えた」が9.9%、「退職を考えたことがある」が33.0%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f51249eca42ffc28652a731cee56da2-939x625.jpeg" alt="">
                <figcaption>Q4. Q1で「何度もある」「数回ある」と回答した方にお聞きします。レクリエーションの企画業務が理由で、お勤め先を退職しようと思ったことはありますか。
                </figcaption>
            </figure>
            <p>
                ・実際に退職した：1.1%
                <br> ・何度も退職を考えた：9.9%
                <br> ・退職を考えたことがある：33.0%
                <br> ・一度もない：52.7%
                <br> ・答えられない：3.3%
            </p>

            <h2>
                86.0％が、要介護者にとって「レクリエーションは重要」と回答
            </h2>
            <p>
                「Q5. 要介護者にとって、レクリエーションは重要だと思いますか。」（n=100）と質問したところ、「非常に思う」が38.0%、「やや思う」が48.0%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-48d7b1234477a27e08f5511c7d95ef2e-939x625.jpeg" alt="">
                <figcaption>
                    Q5. 要介護者にとって、レクリエーションは重要だと思いますか。
                </figcaption>
            </figure>
            <p>
                ・非常に思う：38.0%
                <br> ・やや思う：48.0%
                <br> ・あまり思わない：11.0%
                <br> ・全く思わない：3.0%
            </p>

            <h2>
                67.0％が、コロナ禍を経て、レクリエーションに求めるレベルが「高度化」したと回答
            </h2>
            <p>
                「Q6. 新型コロナウイルスを背景として、レクリエーションで求められるレベルが高度化してきたと思いますか。」（n=100）と質問したところ、「非常に思う」が19.0%、「やや思う」が48.0%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-4056a5ae5cb94fce4106136cb35e574f-939x625.jpeg" alt="">
                <figcaption>
                    Q6. 新型コロナウイルスを背景として、レクリエーションで求められるレベルが高度化してきたと思いますか。
                </figcaption>
            </figure>
            <p>
                ・非常に思う：19.0%
                <br>・やや思う：48.0%
                <br>・あまり思わない：30.0%
                <br>・全く思わない：3.0%
            </p>

            <h2>
                高度化の理由、「外が利用できず、室内でのレクリエーションが増えた」が55.2%で最多
            </h2>
            <p>
                「Q7. Q6で「非常に思う」「やや思う」と回答した方にお聞きします。高度化した理由を教えてください。（複数回答）」（n=67）と質問したところ、「外が利用できず、室内でのレクリエーションが増えたから」が55.2%、「外部の接触機会が減り、レクリエーションの重要度が高まったから」が49.3%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-2827fa246f43cd7659aadd621b02b692-939x625.jpeg" alt="">
                <figcaption>
                    Q7. Q6で「非常に思う」「やや思う」と回答した方にお聞きします。高度化した理由を教えてください。（複数回答）
                </figcaption>
            </figure>
            <p>
                ・外が利用できず、室内でのレクリエーションが増えたから：55.2%
                <br>・外部との接触機会が減り、レクリエーションの重要度が高まったから：49.3%
                <br>・大人数でのレクリエーションができなくなったから：38.8%
                <br>・感染症対策したレクリエーションが求められるようになったから：31.3%
                <br>・その他：0.0%
            </p>

            <h2>
                「使用できる資源が限られる」や、「外部の専門家に依頼できない」などもレク高度化の理由に
            </h2>
            <p>
                「Q8. Q6で「非常に思う」「やや思う」と回答した方にお聞きします。Q7で回答した以外にあれば、自由に理由を教えてください。」（n=67）と質問したところ、「使用できる資源が限られてしまう」や「外部の専門家に依頼できなくなったから」など43の回答を得ることができました。声を出すレクなどができないこと等から、企画内容が限定されること、外部接触を押さえるために専門ボランティア等の受け入れができずスタッフ自身の企画立案の難易度があがっていることが見受けられます。
            </p>
            <p>
                ＜自由回答・一部抜粋＞
                <br>・39歳：使用できる資源が限られてしまう。
                <br>・43歳：外部の専門家に依頼できなくなったから。
                <br>・29歳：外部ボランティアが入らないから職員で考えなければならない。
                <br>・29歳：外出が出来ない分、室内で楽しめて、ストレス発散をしないといけない。
                <br>・54歳：外出ができないため。
                <br>・39歳：飛沫感染に敏感すぎる。
                <br>・31歳：手軽にできる歌レクが行えない。
            </p>

            <h2>
                レクリエーションを行う上で一番大変な工程は、「企画立案」が66.0％で最多
            </h2>
            <p>
                「Q9. レクリエーションを行う上で一番大変な工程を教えてください。」（n=100）と質問したところ、「企画立案」が66.0%、「運営設計」が14.0%という回答となりました。
            </p>
            <figure>
                <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-271430faec860718219af5cb1b554938-1200x800.jpeg" alt="">
                <figcaption>
                    Q9. レクリエーションを行う上で一番大変な工程を教えてください。
                </figcaption>
            </figure>
            <p>
                ・企画立案：66.0%
                <br>・運営設計：14.0%
                <br>・リハーサル：8.0%
                <br>・アイテム購入：4.0%
                <br>・振り返り：8.0%
                <br>・その他：0.0%
            </p>

            <h2>
                まとめ
            </h2>
            <p>
                今回は、デイサービスに勤めており、業務の中でレクリエーションの企画・運営に携わっている、もしくは携わった経験がある100名に対し、「デイサービスでのレクリエーション」に関する実態調査を実施いたしました。<br><br> 　まず、「レクリエーションを企画・実施にあたり、苦労した経験があるか」と質問したところ、91.0％が「苦労した経験がある」と回答。また、苦労した内容を伺ったところ、「毎回異なった企画を考える必要がある」が68.1％で最多、次いで「業務量が多くなる」が57.1％となりました。その他にも、「利用者のニーズ把握が難しい」や、「職員の出勤日の調整」などの意見も挙がりました。更に、44.0％が、「レクリエーションの企画業務」が理由で、退職を検討したことも判明しました。

                <br><br> 　一方で、約9割の方が、「要介護者にとってレクリエーションは重要」と認識しており、67.0％が、コロナ禍を背景にレクリエーションに求めるレベルが「高度化」したと感じていることが判明しました。その理由として、「外が利用できず、室内でのレクリエーションが増えた」（55.2％）や、「外部との接触機会が減って、レクリエーションの重要度が高まったから」（49.3％）などが挙がりました。その他にも、「使用できる資源が限られる」や、「外部の専門家に依頼できない」といった意見もありました。最後に、レクリエーションを行う上で一番大変な工程を伺ったところ、「企画立案」が66.0％で最多となりました。

                <br><br> 　今回の調査では、デイサービスに勤務する方にとって、レクリエーションを企画することがかなりのプレッシャーとなっており、退職を検討するほど労力がかかる業務であることが浮き彫りになりました。要介護者にとって、ADL（日常生活の動作）とQOL（生活の質）を上げるためには、レクリエーションが重要であることは間違いないものの、コロナ禍の影響で、更に高度なレクリエーションを企画する必要に迫られている状況が、デイサービス勤務者の大きな負担となっている状況です。施設責任者は、レクリエーションの企画を勤務者に一任するのではなく、レクリエーション企画の知識を向上するための資格を取得したり、専門知識を提供する書籍やWebサイトからのサポートを取り入れるなども、介護の現場で働く人材を長期的に確保するための施策として有効と言えるかもしれません。
            </p>
        </div>

    </section>

    <section class="right-column">
        <h2 class="mb0"><a href="https://stg.smartkaigo.jp/contents/sk-hiroba">一覧に戻る</a></h2>
        <!-- <h2>おすすめのサービス</h2> -->

        <!-- <article class="archive-main-box">
                                    <a href="">
                                        <figure>
                                            <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                        </figure>
                                        <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                    </a>
                                </article>

                                <article class="archive-main-box">
                                    <a href="">
                                        <figure>
                                            <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                        </figure>
                                        <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                    </a>
                                </article> -->

    </section>

</div>

<section class="archive-wrap">

    <!-- <article class="archive-main-box">
                                <a href="">
                                    <figure>
                                        <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                    </figure>
                                    <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                </a>
                            </article>
                            <article class="archive-main-box">
                                <a href="">
                                    <figure>
                                        <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                    </figure>
                                    <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                </a>
                            </article>
                            <article class="archive-main-box">
                                <a href="">
                                    <figure>
                                        <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                    </figure>
                                    <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                </a>
                            </article>
                            <article class="archive-main-box">
                                <a href="">
                                    <figure>
                                        <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                    </figure>
                                    <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                </a>
                            </article>
                            <article class="archive-main-box">
                                <a href="">
                                    <figure>
                                        <img src="https://d11w49g8ylcixs.cloudfront.net/resource/2022_sumakaimedia/lib/img/93843-1-0f95f4e6e783652e7e9a2d700802c320-939x527.jpeg" alt="">
                                    </figure>
                                    <h2>デイサービスのレクリエーション担当者の91.0%が「レクリエーション」の企画に苦労した経験あり　うち、44.0%が、企画業務が理由で「退職」を検討</h2>
                                </a>
                            </article> -->



    <article class="archive-main-box" style="opacity:0"></article>
    <article class="archive-main-box" style="opacity:0"></article>
    <article class="archive-main-box" style="opacity:0"></article>

</section>


<!-- 
								＊
								＊
								＊
								＊
								＊
							
								ここまでLPの内容を入れる
								下の部分は触らない

								＊
								＊
								＊
								＊
								＊
							 -->

<?php
include 'footer.php';

?>